root = "Здравствуйте! Я - Бровушка, личный бот - помошник beauty центра BROWushka.\n " \
       "Давайте в начале познакомимся поближе. Вам хотелось бы больше узнать про тауаж/его осветление или вы мастер и хотите узнать про обучение?"

aboutEyebrows = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n" \
                "1. Вначале мастер подбирает форму и цвет.\n" \
                "🌿При подоре формы мастер ориентируется на расположение ваших волосков и надбровных дуг. " \
                "Стараемся сильно не выходить за свой рост волос, чтобы это смотрелось максимально натурально и естественно\n" \
                "🌿При подборе цвета мы ориентируемся на цвет ваших волосков на бровях и корней волос, а также на общий образ. \n" \
                "2. Мастер подготавливает машинку, берет иглу и носик (они одноразовые, в стерильных упаковках. Вскрываются при вас 👆) \n" \
                "3. Приступаем к самой процедуре:\n" \
                "🌿Первый проход делается без анестезии. По ощущениям это похоже на выщипывание волосков\n" \
                "🌿Мастер наносит анестезию, которая полностью обезболивает кожу.\n " \
                "4. Что происходит после процедуры:\n" \
                "🌿Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей\n" \
                "🌿На 3-4й день у вас образуется легкое шелушение\n" \
                "🌿На 7-10й день это шелушение проходит и цвет светлеет\n" \
                "🌿После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
                "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
                "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши брови до идеала"
aboutLips = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n " \
            "1. Вначале мастер подбирает форму и цвет.\n" \
            "👄При разработке эскиза мастер ориентируется на вашу естественную форму губ\n" \
            "👄Мы стараемся сильно не выходить за контур, поскольку кожа там другая по структуре ➡️ татуаж будет смотреться заметно и не натурально\n" \
            "👄Подбор цвета: \n" \
            "Вы можете взять с собой свою любимую помаду/блеск/карандаш, либо просто показать на фото понравившийся вам цвет. " \
            "Также мастер сам может посоветовать то, что подходит вашему цветотипу. Как правило, мы используем натуральные, естественные цвета.\n " \
            "2. Мастер наносит предварительную анастезию на 10мин.За это время подготавливаем микс пигмента, заправляем машинку.\n" \
            "3. Что происходит после процедуры:\n " \
            "👄Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей. Присутствует небольшая отечность\n" \
            "👄На 2й день у вас образуется легкое шелушение\n" \
            "👄На 4й день это шелушение проходит и цвет светлеет\n" \
            "👄После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
            "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
            "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши губы до идеала"

aboutEyelids = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n" \
               "1. Вначале мастер подбирает форму и цвет\n" \
               "🥀После  формы мастер ориентируется на расположение вашего века и морщинок\n" \
               "🥀Цвет подбирается исходя из того, какой яркости вы используете повседневный макияж\n" \
               "🌹Для межреснички с растушёвкой: в область межреснички мы наносим так же чёрный цвет, а для растушёвки берём от темно до светло-коричневого оттенка.\n" \
               "2. Мастер наносит предварительную анестезию на 10 минут. За это время подготавливаем микс пигмента, заправляем машинку.\n" \
               "❗️При вас вскрываем одноразовые иглу и носик\n" \
               "❗️Для межресничного пространства и классической стрелки берётся чёрный цвет.\n" \
               "3. Что происходит после процедуры:\n" \
               "🥀Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей. Присутствует небольшая отечность. Она также может быть на следующее утро\n" \
               "🥀На 3-4й день у вас образуется легкое шелушение\n" \
               "🥀На 7й день это шелушение проходит и цвет светлеет\n" \
               "🥀После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
               "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
               "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши веки до идеала"

aboutCamouflage_0 = "Мы можем почти не возможное:  - закамуфлировать шрамы и рубцы, сделав их менее заметными - сделать менее заметными темные круги под глазами."
aboutCamouflage_1 = "КАМУФЛЯЖ ТЕМНЫХ КРУГОВ под глазами.\n" \
                    "✅Это внесение под кожу пигмента в зоне затемнения, очень поверхностно и аккуратно, машинка словно гладит кожу\n" \
                    "✅Получается эффект использования консилера под глазами, только смотрится это еще натуральнее, ничего не скатывается в морщинки, не выделяется относительно своего тона кожи\n" \
                    "✅ Пигмент вносится разреженно, растушёвывается, нет никаких границ и эффекта замазки\n" \
                    "✅ Процедура проходит в 2-3 этапа. На первом этапе мы делаем легкий слой, смотрим, как реагирует ваша кожа, и потом уже на следующих этапах дорабатываем все, что не обходимо.\n" \
                    "Как проходит продедура камуфляжа:\n" \
                    "✅ Наносим анестезию на зону кругов на 20 мин, за это время все обезболивается на 100%\n" \
                    "✅ Я наношу пигмент машинкой для татуажа, очень поверхностно, вы еле ощущаете прикосновение\n" \
                    "✅ У вас легкое покраснение видно в первый день, может быть легкая припухлость, лекгое шелушение\n" \
                    "✅ На следующий день вы уже можете пользоваться косметикой\n" \
                    "✅ Период заживления проходит почти не заметно, за 3-5 дней\n" \
                    "Уход после процедуры такой:\n" \
                    "👉🏼 Первые сутки не мочить\n" \
                    "👉🏼 3 дня делать компресс 2 раза в день из хлоргексидина, наносить тонким слоем дпантенол"

aboutPrice = "Зачем ВАМ нужен татуаж?\n" \
             "🔝С татуажем вы экономите время, минимум 30 мин в день на макияж, это 14 часов в месяц, 168 часов в год!⏰ " \
             "Это время можете потратить на действительно важное: сон, свою семью или уход за собой 👨‍👩‍👧🛏🛀🏻 \n" \
             "🔝Татуаж не течёт и не размазывается от воды, пота, еды или просто взмаха руки А это даст вам уверенность \n" \
             "в себе и комфорт в любой ситуации: на пляже, в спортзале, в сауне, просто в жаркий день 🏖⛺️🏋️‍♀️ \n" \
             "🔝С татуажа можно сэкономить, вы не тратите деньги на ежемесячное окрашивание хной, карандаши, подводки и помады. " \
             "Средняя стоимость архитектуры и  окрашивания хной 1000 ₽, в год это 12000 ₽, за 2 года 24000 ₽ " \
             "💸 Кстати, на обновление татуажа, в среднем, наши клиенты приходят через 2 года \n" \
             "🔝Представляете, просыпаетесь в воскресенье с утра со своим мужчиной в кровати, а вы уже красотка! У вас татуаж на бровях, " \
             "легкая акварель на губах и, например, межресничка. Не надо срочно вскакивать, бежать в ванну, а можно понежиться с любимым.💔❣️💞 \n" \
             "🔝Наши мастера проходят долгое и качественное Обучение, все имеют художественное образование и вкус.🎨🥇 А это значит, " \
             "что у вас будет стильная, подходящая именно вам форма бровей, аккуратный, естественный, освежающий лицо татуаж на губах или " \
             "молодящий татуаж на веках, делающий ваши глаза выразительнее. \n" \
             "🔝Больше нет так сильно раздражающих проплешин на бровях, нет рваного контура на губах, нет синюшного оттенка губ, " \
             "асимметрия менее заметна, а это значит, что вы спокойнее и умиротвореннее 🧘🏻‍♀️🧘🏻‍♀️🧘🏻‍♀️"

appointment_final = "Отлично! Самое ближайшее время, администартор центра татуажа BROWushka с вами свяжется. " \
                    "Будем очень рады встретить вас лично у нас в гостях и обязательно угостим вкусным чаем/кофе."

aboutTattoo_lightening = "Удалить татуаж можно 2мя способами:\n" \
                         "⁃ лазер\n" \
                         "⁃ ремувер\n\n" \
                         "Есть плюсы и минусы удаления тем и другим способом. На выбор способа влияет прежде всего не то, что нам больше нравится 😄 \n" \
                         "Или сделать проще или дешевле 😅 \n\n" \
                         "А то, какой способ будет эффективнее конкретно в вашем случае 🙌🏽 \n\n" \
                         "✔️Например, если у вас в бровях или губах присутствует белый цвет ➡️ только ремувер \n" \
                         "✔️Если брови зеленоватого оттенка ➡️ только ремувер \n" \
                         "✔️Если татуаж губ был сделан органическими пигментами ➡️ лазер \n" \
                         "✔️Если брови были сделаны минералами ➡️ можно и лазер и ремувер, но лазер быстрее \n\n" \
                         "Видите сколько нюансов 🤷‍♀️ \n\n" \
                         "Мы занимаемся в BROWUSHKA удалением не качественного татуажа уже 4 года Также я провожу обучение по " \
                         "удалению ремувером для практикующих мастеров \n\n" \
                         "И мы подбираем метод удаления для вас тот, который будет более комфортным и быстрым в вашем случае, иногда совмещаем лазер и ремувер"
