root = "Здравствуйте! Я - Бровушка, личный бот - помошник beauty центра BROWushka.\n " \
       "Давайте в начале познакомимся поближе. Вам хотелось бы больше узнать про тауаж/его осветление или вы мастер и хотите узнать про обучение?"

aboutMaster = "Ты ж моя звездочка! Мне так приятно с тобой познакомиться! \n" \
              "Я точно знаю - мастера по перманентного макияжу нереально смелые, сильные и талантливые. \n\n" \
              "А еще уверена, что ты хочешь расти и стать еще круче!\n\n" \
              "Чем я могу тебе в этом помочь?"

aboutLearning = "О май гад! Я так рада, что скоро ты станешь моей коллегой. \n\n" \
                "Но есть грустный момент: сейчас я не провожу Базовые курсы, а только повышения квалификации для практикующих мастеров. Честно, просто надоело за 8 лет. \n\n" \
                "Поэтому выбирай тщательно тренера, не экономь денюжки,  учись, практикуйся, а потом welcome ко мне на мастер-класс."

aboutQualifications = "Wow! Да ты смелая!\n\n" \
                      "Для меня важен ваш конечный РЕЗУЛЬТАТ \n\n" \
                      "Поэтому обучение строится по такому плану: \n\n" \
                      "1️⃣ Выясняем вашу точку А Вы заполняете анкету 🙌🏽 \n\n" \
                      "2️⃣ Затем составляем план нашего обучения \n\n" \
                      "3️⃣ На обучении делаем упор именно на те моменты, которые необходимы для вашего результата \n\n" \
                      "4️⃣ В конце обучения я даю вам домашние задания и составляю план дальнейших действий \n\n" \
                      "5️⃣ После обучения я на связи и вы можете консультироваться со мной. Также даю обратную связь по домашним заданиям \n\n" \
                      "По какой зоне/технике ты хотела бы пройти обучение?"

aboutSocial = "Подписывайся, дабы мы не потеряли друг друга в мирской суете ☺️⬇️ \n\n" \
              "Инстаграмм Марины Шмойловой: \n" \
              "https://www.instagram.com/marina_browushka?igsh=OW84ZGpzZXV5bWoz \n\n" \
              "VK: \n" \
              "https://vk.com/tatuazhvoronezh \n\n" \
              "Телеграмм канал «Марина, ты как?»: \n" \
              "https://t.me/marina_browushka"

aboutTrainingAppointment = "Ого! Это что, мы скоро с тобой лично встретимся? \n\n" \
                           "Жду не дождусь! \n\n" \
                           "И скоро лично тебе напишу, а ты пока что заполни, пожалуйста, анкету, " \
                           "чтобы не терять время и мне было понятнее как я смогу тебе помочь"

formAppointment = "1️⃣ Как тебя зовут? \n" \
                  "2️⃣ Твой контактный телефон \n" \
                  "3️⃣ Ссылка на твой Инстаграмм (если не уедешь, то вк) \n" \
                  "4️⃣ Как давно ты уже в татуаже? \n" \
                  "5️⃣ Какие у тебя есть машинки? На каких пигментах работаешь? \n" \
                  "6️⃣ Какие онлайн курсы/повышения квалификации проходила? Что понравилось и дало наилучший результат по твоим ощущениям? " \
                  "А что наоборот не понравилось? \n" \
                  "7️⃣ По какой зоне/технике хотела бы пройти обучение? \n" \
                  "8️⃣ Что не получается? Что не нравится в результатах заживших? \n" \
                  "9️⃣ Напиши 3 вопроса, которые начинаются с КАК. (Например, как зафиксировать направляющую) \n" \
                  "1️⃣0️⃣ Пришли фото/видео последних работ без ретуши"

aboutEyebrows = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n" \
                "1. Вначале мастер подбирает форму и цвет.\n" \
                "🌿При подоре формы мастер ориентируется на расположение ваших волосков и надбровных дуг. " \
                "Стараемся сильно не выходить за свой рост волос, чтобы это смотрелось максимально натурально и естественно\n" \
                "🌿При подборе цвета мы ориентируемся на цвет ваших волосков на бровях и корней волос, а также на общий образ. \n" \
                "2. Мастер подготавливает машинку, берет иглу и носик (они одноразовые, в стерильных упаковках. Вскрываются при вас 👆) \n" \
                "3. Приступаем к самой процедуре:\n" \
                "🌿Первый проход делается без анестезии. По ощущениям это похоже на выщипывание волосков\n" \
                "🌿Мастер наносит анестезию, которая полностью обезболивает кожу.\n " \
                "4. Что происходит после процедуры:\n" \
                "🌿Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей\n" \
                "🌿На 3-4й день у вас образуется легкое шелушение\n" \
                "🌿На 7-10й день это шелушение проходит и цвет светлеет\n" \
                "🌿После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
                "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
                "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши брови до идеала"
aboutLips = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n " \
            "1. Вначале мастер подбирает форму и цвет.\n" \
            "👄При разработке эскиза мастер ориентируется на вашу естественную форму губ\n" \
            "👄Мы стараемся сильно не выходить за контур, поскольку кожа там другая по структуре ➡️ татуаж будет смотреться заметно и не натурально\n" \
            "👄Подбор цвета: \n" \
            "Вы можете взять с собой свою любимую помаду/блеск/карандаш, либо просто показать на фото понравившийся вам цвет. " \
            "Также мастер сам может посоветовать то, что подходит вашему цветотипу. Как правило, мы используем натуральные, естественные цвета.\n " \
            "2. Мастер наносит предварительную анастезию на 10мин.За это время подготавливаем микс пигмента, заправляем машинку.\n" \
            "3. Что происходит после процедуры:\n " \
            "👄Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей. Присутствует небольшая отечность\n" \
            "👄На 2й день у вас образуется легкое шелушение\n" \
            "👄На 4й день это шелушение проходит и цвет светлеет\n" \
            "👄После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
            "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
            "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши губы до идеала"

aboutEyelids = "Давайте я расскажу вам подробнее о татуаже этой зоны.\n" \
               "1. Вначале мастер подбирает форму и цвет\n" \
               "🥀После  формы мастер ориентируется на расположение вашего века и морщинок\n" \
               "🥀Цвет подбирается исходя из того, какой яркости вы используете повседневный макияж\n" \
               "🌹Для межреснички с растушёвкой: в область межреснички мы наносим так же чёрный цвет, а для растушёвки берём от темно до светло-коричневого оттенка.\n" \
               "2. Мастер наносит предварительную анестезию на 10 минут. За это время подготавливаем микс пигмента, заправляем машинку.\n" \
               "❗️При вас вскрываем одноразовые иглу и носик\n" \
               "❗️Для межресничного пространства и классической стрелки берётся чёрный цвет.\n" \
               "3. Что происходит после процедуры:\n" \
               "🥀Сразу после процедуры цвет более яркий, поскольку пигмент находится на и под кожей. Присутствует небольшая отечность. Она также может быть на следующее утро\n" \
               "🥀На 3-4й день у вас образуется легкое шелушение\n" \
               "🥀На 7й день это шелушение проходит и цвет светлеет\n" \
               "🥀После первичной процедуры часть пигмента не приживается, могут быть небольшие пробелы или слишком светлый цвет. " \
               "Так происходит потому, что наш организм воспринимает пигмент как инородное тело, срабатывает иммунитет и часть пигмента организм отторгает.\n" \
               "✨Через 1-1,5 месяца делается коррекция. На ней мастер дорабатывает все нюансы и доводит ваши веки до идеала"

aboutCamouflage_0 = "Мы можем почти не возможное:  - закамуфлировать шрамы и рубцы, сделав их менее заметными - сделать менее заметными темные круги под глазами."
aboutCamouflage_1 = "КАМУФЛЯЖ ТЕМНЫХ КРУГОВ под глазами.\n" \
                    "✅Это внесение под кожу пигмента в зоне затемнения, очень поверхностно и аккуратно, машинка словно гладит кожу\n" \
                    "✅Получается эффект использования консилера под глазами, только смотрится это еще натуральнее, ничего не скатывается в морщинки, не выделяется относительно своего тона кожи\n" \
                    "✅ Пигмент вносится разреженно, растушёвывается, нет никаких границ и эффекта замазки\n" \
                    "✅ Процедура проходит в 2-3 этапа. На первом этапе мы делаем легкий слой, смотрим, как реагирует ваша кожа, и потом уже на следующих этапах дорабатываем все, что не обходимо.\n" \
                    "Как проходит продедура камуфляжа:\n" \
                    "✅ Наносим анестезию на зону кругов на 20 мин, за это время все обезболивается на 100%\n" \
                    "✅ Я наношу пигмент машинкой для татуажа, очень поверхностно, вы еле ощущаете прикосновение\n" \
                    "✅ У вас легкое покраснение видно в первый день, может быть легкая припухлость, лекгое шелушение\n" \
                    "✅ На следующий день вы уже можете пользоваться косметикой\n" \
                    "✅ Период заживления проходит почти не заметно, за 3-5 дней\n" \
                    "Уход после процедуры такой:\n" \
                    "👉🏼 Первые сутки не мочить\n" \
                    "👉🏼 3 дня делать компресс 2 раза в день из хлоргексидина, наносить тонким слоем дпантенол"

aboutPrice = "Зачем ВАМ нужен татуаж?\n" \
             "🔝С татуажем вы экономите время, минимум 30 мин в день на макияж, это 14 часов в месяц, 168 часов в год!⏰ " \
             "Это время можете потратить на действительно важное: сон, свою семью или уход за собой 👨‍👩‍👧🛏🛀🏻 \n" \
             "🔝Татуаж не течёт и не размазывается от воды, пота, еды или просто взмаха руки А это даст вам уверенность \n" \
             "в себе и комфорт в любой ситуации: на пляже, в спортзале, в сауне, просто в жаркий день 🏖⛺️🏋️‍♀️ \n" \
             "🔝С татуажа можно сэкономить, вы не тратите деньги на ежемесячное окрашивание хной, карандаши, подводки и помады. " \
             "Средняя стоимость архитектуры и  окрашивания хной 1000 ₽, в год это 12000 ₽, за 2 года 24000 ₽ " \
             "💸 Кстати, на обновление татуажа, в среднем, наши клиенты приходят через 2 года \n" \
             "🔝Представляете, просыпаетесь в воскресенье с утра со своим мужчиной в кровати, а вы уже красотка! У вас татуаж на бровях, " \
             "легкая акварель на губах и, например, межресничка. Не надо срочно вскакивать, бежать в ванну, а можно понежиться с любимым.💔❣️💞 \n" \
             "🔝Наши мастера проходят долгое и качественное Обучение, все имеют художественное образование и вкус.🎨🥇 А это значит, " \
             "что у вас будет стильная, подходящая именно вам форма бровей, аккуратный, естественный, освежающий лицо татуаж на губах или " \
             "молодящий татуаж на веках, делающий ваши глаза выразительнее. \n" \
             "🔝Больше нет так сильно раздражающих проплешин на бровях, нет рваного контура на губах, нет синюшного оттенка губ, " \
             "асимметрия менее заметна, а это значит, что вы спокойнее и умиротвореннее 🧘🏻‍♀️🧘🏻‍♀️🧘🏻‍♀️"

appointment_final = "Отлично! Самое ближайшее время, администартор центра татуажа BROWushka с вами свяжется. " \
                    "Будем очень рады встретить вас лично у нас в гостях и обязательно угостим вкусным чаем/кофе."

aboutTattoo_lightening = "Удалить татуаж можно 2мя способами:\n" \
                         "⁃ лазер\n" \
                         "⁃ ремувер\n\n" \
                         "Есть плюсы и минусы удаления тем и другим способом. На выбор способа влияет прежде всего не то, что нам больше нравится 😄 \n" \
                         "Или сделать проще или дешевле 😅 \n\n" \
                         "А то, какой способ будет эффективнее конкретно в вашем случае 🙌🏽 \n\n" \
                         "✔️Например, если у вас в бровях или губах присутствует белый цвет ➡️ только ремувер \n" \
                         "✔️Если брови зеленоватого оттенка ➡️ только ремувер \n" \
                         "✔️Если татуаж губ был сделан органическими пигментами ➡️ лазер \n" \
                         "✔️Если брови были сделаны минералами ➡️ можно и лазер и ремувер, но лазер быстрее \n\n" \
                         "Видите сколько нюансов 🤷‍♀️ \n\n" \
                         "Мы занимаемся в BROWUSHKA удалением не качественного татуажа уже 4 года Также я провожу обучение по " \
                         "удалению ремувером для практикующих мастеров \n\n" \
                         "И мы подбираем метод удаления для вас тот, который будет более комфортным и быстрым в вашем случае, иногда совмещаем лазер и ремувер"

about_tattoo_howlong = "В среднем, на обновление к нам приходят через 2 года, но пигмент за это время, как правило, полностью не выходит, а просто светлеет. " \
                       "Этот срок очень индивидуален я и зависит от кучи факторов: \n" \
                       "1) Типа кожи. Чем жирнее кожи, тем быстрее сходит пигмент. \n " \
                       "2) От образа жизни, чем моложе кожа, тем быстрее сходит пигмент. \n" \
                       "3) От образа жизни и обмена веществ: если человек часто загорает, занимается спортом и у него быстрый обмен веществ, " \
                       "то у него быстрее сходит пигмент, чем у тех, кто не занимается. Также сильно влияет то, как именно внесен пигмент под кожу и какой " \
                       "пигмент использовал мастер, чем изначально процедура сделана воздушнее и легче, тем быстрее перманент сойдет и лучше будет " \
                       "смотреться спустя несколько лет."

about_tattoo_correct = "А может, мне не потребуется коррекция? \n " \
                       "Да, такое может быть. \n\n" \
                       "В небольшом проценте случаев. \n\n⠀" \
                       "Но скорее всего, все же, понадобится 😀 \n\n⠀" \
                       "Татуаж - процедура в 2 этапа. \n" \
                       "1️⃣Первичная\n " \
                       "2️⃣Коррекция\n\n⠀" \
                       "Почему?\n " \
                       "Татуаж – не макияж.\n" \
                       "Мы вносим пигмент верхний слой дермы, его закрывает свой эпидермиса.\n " \
                       "Думаю, вы понимаете о чем речь.\n\n⠀" \
                       "Мы видим пигмент из-под слоя кожи. А кожа у всех разная 🤷‍♀️\n" \
                       " ⁃ разного оттенка\n" \
                       " ⁃ разной плотности\n" \
                       " ⁃ разной «жирности»\n" \
                       " ⁃ склонная к покраснениям и нет\n" \
                       "А ещё у нас разный иммунитет и по-разному проходит процесс регенерации после татуажа.\n\n⠀" \
                       "Один и тот же оттенок на разных девушках будет смотреться немного по-разному.\n" \
                       "Остаток яркости после схода шелушение тоже будет разный.\n\n⠀" \
                       "Не возможно предсказать на 100% результат.\n" \
                       "Да и вам нужно привыкнуть 🙂\n\n⠀" \
                       "🌱Поэтому коррекция - это бережное отношение к вашей внешности и коже.🌱\n\n⠀" \
                       "Можно сразу захреначить брови до кости, тогда коррекция точно не понадобится.\n " \
                       "Но вопрос: нужны ли вам такие брови?"

about_tattoo_cando = "Беременность - это противопоказание.\n" \
                     "Пигмент воспринимается организмом как инородное тело, начинает работать иммунитет и отторгает часть пигмента, " \
                     "мы не знаем как этот процесс может отразиться на ребёнке. \n\n" \
                     "Гв - это не противопоказание. Мы используем только аппликационную анестезию, которая практически не проникает в кровь. " \
                     "Наши мастера работают в самых современных, натуральных техниках, лишь слегка царапая кожу. \n" \
                     "Мы рекомендуем, подождать 3 мес после родов, чтобы гормональный фон немного нормализовался."

about_tattoo_otkuda = "Наверняка вы видели нечто подобное на ком-то из своих знакомых или незнакомых 😀 \n\n" \
                      "Знаете в чем дело? Татуаж, который делаем мы в BROWushka (естественный, натуральный) просто не бросается в глаза.\n" \
                      "Скорее всего вы не поймете, что это татуаж если просто увидите его на ком-то.\n\n" \
                      " 😨А вот БРОВИЩИ и ГУБИЩИ - видны издалека😨 \n\n" \
                      "Откуда же берутся синие брови?\n" \
                      "1️⃣ Слишком глубокое мастера внёс пигмент \n" \
                      "2️⃣ Мастер взял тёмный цвет и вниз его слишком плотно\n\n" \
                      "Странно думать, что любой татуаж - это не натурально. \n" \
                      "Это тоже самое, что губы с гиалуроновой кислотой - это не натурально и вульгарно. \n" \
                      "Тут знаете ли смотря как сделать. \n" \
                      "Про мои губы я ни разу не слышала, что они не натуральные \n" \
                      "А у меня там есть гиалуронка 🤷‍♀️ \n\n" \
                      "Есть лада калина \n" \
                      "А есть Мерседес\n" \
                      "Татуаж в BROWUSHKA - это мерседес в мире татуажа 🔝"

about_tattoo_hurt = "На бровях по статистике 85 клиентов спят 😴😴 \n" \
                    "Татуаж Век и Губ чуть менее комфортно переносятся, но совсем не критично. \n\n" \
                    "От чего зависит ощущения во время процедуры? \n" \
                    "1️⃣ Техника мастера. Чем легче, поверхностней, аккуратнее работает мастер - тем комфортнее \n" \
                    "2️⃣ Оборудования. Если мастер используют дешёвый китайский машинки, то процедура будет неприятней скорее всего дольше. \n" \
                    "3️⃣ Анестетика. Количество его использования. \n" \
                    "4️⃣ Вашей чувствительности. Какой у вас болевой порог. \n" \
                    "5️⃣ Вашего настроения. Покушали вы или нет. Нервничаете или расслаблены \n" \
                    "В Центре татуажа BROWushka мастера работают в самых лёгких, естественных техника, на качественном европейском и " \
                    "американском оборудовании. Мы используем безопасный, при этом эффективный анестетик. \n" \
                    "☕️🍪А ещё всегда предложим чай/кофе и печеньку, чтобы у вас было хорошее настроение."

about_tattoo_alergy = "Может ли быть на татуаж?🤨 \n" \
                      "Все чаще я встречаю женщин, у которых на что-то аллергия: на краску для волос, на тушь, на крема, на клей для ресниц… \n" \
                      "И они бояться делать татуаж. А что если на него тоже будет аллергия 🤧? \n\n" \
                      "Это звучит удивительно Но я, за 10 лет практики и тысячи процедур НИ РАЗУ не столкнулась с аллергическими реакциями.\n" \
                      "Изначально пигмент делают именно для того чтобы вносить его под кожу. \n" \
                      "Он гипоаллергенный. \n" \
                      "Хорошие пигменты проходят кучу испытаний и имеют специальные паспорта MSDS. Конечно, если купить пигмент на AliExpress - ничего хорошего не жди 😰😨 \n\n" \
                      "У меня лично есть несколько подруг и мама, у которых сильнейшая аллергия на всю декоративную косметику они не могут пользоваться. \n" \
                      "Каждой из них я сделала татуаж бровей и век, некоторым ещё и губы. \n" \
                      "И это просто спасение для них. Ни одной не было ни малейшей реакции. \n" \
                      "Вот все, что я хочу сказать об аллергии на татуаж."

about_tattoo_tehnicks = "🔺Перманентный макияж \n" \
                        "Мы выполняем перманент всех зон: бровей, век, губ \n" \
                        "И во всех техниках.\n" \
                        "Брови: пудровое напыление, волосковая техника \n" \
                        "Губы: акварельная техника, помадный прокрас \n" \
                        "Веки: межресничка, классическая стрелка, стрелка с растушевкой\n\n" \
                        "🔺Камуфлирование темных кругов под глазами. \nСиних и коричневых.\n\n" \
                        "🔺Камуфляж Рубцов \n" \
                        "На всех зонах, кроме ареол. С ареолами мы не работаем. \n\n" \
                        "🔺Осветление перманентного макияжа \n" \
                        "Ремувером и лазером. Способ мы выбираем индивидуально для каждого человека, в зависимости от зоны, оттенка, плотности внесения пигмента и состояния кожи. \n\n" \
                        "🔺Ламинирование ресниц \n" \
                        "В эту услугу входит: Ламинирование + окрашивание + уход \n" \
                        "🔺 Повышение квалификации для практикующих мастеров"

about_tattoo_Yarche = "Есть физические законы света 🙌🏽😊 ⠀ \n\n" \
                      "Чем пигмент лежит глубже в коже и чем он лежит плотнее ➡️ тем холоднее будет оттенок (речь, прежде всего о бровях и стрелках) ⠀ \n\n" \
                      "Это АКСИОМА ⠀ \n\n" \
                      "И это нужно принять как данность. ⠀ \n\n" \
                      "Когда мы просто подкрашиваем брови карандашом или тенями, мы кладём косметику на поверхность кожи. Какой цвет на несли, такой и будет, без искажений.\n" \
                      "Если надо, накрасим поярче. ⠀\n" \
                      "А в татуаже, мы вносим пигмент внутрь, в верхний слой дермы, сверху пигмент закрывает эпидермис. \n" \
                      "Тут все работает не так, как в обычном макияже. \n" \
                      "Чем глубже ➡️ чем слой кожи будет закрывать пигмент более толстый. А цвет будет холоднее. \n" \
                      "Думаете все эти синие брови которые вы видели на улица города это чёрный или синий пигмент?😄 \n" \
                      "Ноу. Это коричневый слишком глубоко. ⠀\n\n" \
                      "Но дело не только в глубине! Но и в плотности внесения! \n" \
                      "Если нести пигмент очень много но на верную глубину, все равно оттенок будет холодным. " \
                      "А если внести темный оттенок плотно - гарантированно получаем брови асфальтового цвета. ⠀\n\n" \
                      "Именно поэтому наш центр взял на себя важную миссию - делать натуральный татуаж, пропагандировать его. \n\n" \
                      "Мы хотим лишь дополнять вашу красоту, восстанавливать то, что было, но выпало. А не искажать."

about_tattoo_dorogo = "Да, действительно так. \n" \
                      "Может показаться. \n" \
                      "А если подумать🤔 \n" \
                      "Вы делаете татуаж, чтобы как минимум 2 года не тратить время на макияж. \n" \
                      "Представляете, каждое утро можно лишних 15-30 мин поспать или спокойно попить кофе. \n" \
                      "И эти 2 года вы будете уверенно себя чувствовать в любой ситуации: спортзале/бане/на пляже/дома. \n" \
                      "Не 3-7 дней, как после окрашивания хной \n" \
                      "Не месяц, как носятся ресницы или ногти \n" \
                      "Просто разделите сумму за татуаж на 24 мес и поймете, что это очень выгодная процедура 💰 \n\n" \
                      "Что же такое ДОРОГОЙ ТАТУАЖ? \n" \
                      "1️⃣ Дорогой татуаж не бросается в глаза. Кажется, что это свои брови/губы/глаза или легкий дневной макияж.\n" \
                      "2️⃣ Дорогой татуаж выглядит очень органично на лице. Им не меняют кардинально форму, а лишь слегка улучшают, подчеркивают достоинства. \n" \
                      "3️⃣ Дорогой татуаж имеет естественный цвет, который не выбивается из общей контрастности лица и его цветотипа. \n" \
                      "4️⃣ Дорогой татуаж не становится синим или красным со временем (речь о бровях). \n" \
                      "5️⃣ Дорогой татуаж - это комфортная по ощущениям процедура. \n" \
                      "6️⃣ Дорогой татуаж - это не плоский рисунок, а рисунок, который имеет свето-тени, объем. \n" \
                      "Например, головка брови - это всегда более светлое место, чем тело брови. \n" \
                      "7️⃣ Дорогой татуаж - это не что-то модное. Это что-то классическое, естественное, подходящее именно вам."
